[NMD_Stat_Kills]
m_strKills=KILLS

[NMD_Stat_ShotAccuracy]
m_strShots=SHOT ACCURACY

[NMD_Stat_DamageDealt]
m_strDamageDealt=DAMAGE DEALT

[NMD_Stat_TilesMoved]
m_strTilesMoved=TILES MOVED
